/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "फ़रिश्ता";

/* Skype emoticon name */
"Angry" = "क्रोधित";

/* Skype emoticon name */
"Bandit" = "डाकू";

/* Skype emoticon name */
"Beer" = "बियर";

/* Skype emoticon name */
"Big smile" = "बड़ी मुस्कान";

/* Skype emoticon name */
"Blushing" = "शर्माना";

/* Skype emoticon name */
"Bowing" = "झुकना";

/* Skype emoticon name */
"Cake" = "केक";

/* Skype emoticon name */
"Cash" = "नकद";

/* Skype emoticon name */
"Clapping" = "ताली बजाना";

/* Skype emoticon name */
"Coffee" = "कॉफ़ी";

/* Skype emoticon name */
"Cool" = "बढ़िया";

/* Skype emoticon name */
"Crying" = "रोना";

/* Skype emoticon name */
"Dancing" = "नाचना";

/* Skype emoticon name */
"Devil" = "शैतान";

/* Skype emoticon name */
"Doh!" = "डोह!";

/* Skype emoticon name */
"Drink" = "पेय";

/* Skype emoticon name */
"Dull" = "सुस्त";

/* Skype emoticon name */
"Emo" = "भावना";

/* Skype emoticon name */
"Envious" = "ईर्ष्यापूर्ण";

/* Skype emoticon name */
"Evil" = "शैतान";

/* Skype emoticon name */
"Facepalm" = "फ़ेसपाम";

/* Skype emoticon name */
"Fingers crossed" = "आशा है कि ऐसा हो";

/* Skype emoticon name */
"Flower" = "फूल";

/* Skype emoticon name */
"Giggle" = "खिलखिलाहट";

/* Skype emoticon name */
"Handshake" = "हाथ मिलाना";

/* Skype emoticon name */
"Happy" = "खुश";

/* Skype emoticon name */
"Heart" = "दिल";

/* Skype emoticon name */
"Heidy" = "हेडी";

/* Skype emoticon name */
"High five" = "दे ताली";

/* Skype emoticon name */
"Hug" = "आलिंगन";

/* Skype emoticon name */
"In love" = "प्यार में";

/* Skype emoticon name */
"It wasn't me!" = "वो मैं नहीं था!";

/* Skype emoticon name */
"Kiss" = "चुंबन";

/* Skype emoticon name */
"Lalala" = "लालाला";

/* Skype emoticon name */
"Make-up" = "मेक-अप";

/* Skype emoticon name */
"Mmmmm..." = "अअअअअ...";

/* Skype emoticon name */
"Muscle" = "मांसपेशी";

/* Skype emoticon name */
"Music" = "संगीत";

/* Skype emoticon name */
"My lips are sealed" = "मेरे होंठ बंद हैं";

/* Skype emoticon name */
"Nerdy" = "किताबी कीड़ा";

/* Skype emoticon name */
"Ninja" = "निन्ज़ा";

/* Skype emoticon name */
"No" = "नहीं";

/* Skype emoticon name */
"Nod" = "सिर से इशारा";

/* Skype emoticon name */
"Party" = "पार्टी";

/* Skype emoticon name */
"Pizza" = "पिज़्ज़ा";

/* Skype emoticon name */
"Puking" = "उल्टी करना";

/* Skype emoticon name */
"Raining" = "बारिश होना";

/* Skype emoticon name */
"Rolling on the floor laughing" = "हंसी से लोट-पोट होना";

/* Skype emoticon name */
"Sad" = "दुखी";

/* Skype emoticon name */
"Shake" = "झकझोरना";

/* Skype emoticon name */
"Sleepy" = "उँघना";

/* Skype emoticon name */
"Smiley" = "मुस्कुराहट";

/* Skype emoticon name */
"Smiley with tongue out" = "जीभ निकालते हुए मुस्कुराना";

/* Skype emoticon name */
"Smirking" = "बनावटी हंसी";

/* Skype emoticon name */
"Speechless" = "निःशब्द";

/* Skype emoticon name */
"Star" = "सितारा";

/* Skype emoticon name */
"Sun" = "सूरज";

/* Skype emoticon name */
"Surprised" = "अचंभित";

/* Skype emoticon name */
"Sweating" = "पसीना आना";

/* Skype emoticon name */
"Thinking" = "सोचना";

/* Skype emoticon name */
"Too much information" = "बहुत अधिक जानकारी";

/* Skype emoticon name */
"Tumbleweed" = "टंबलवीड";

/* Skype emoticon name */
"Wait" = "प्रतीक्षा";

/* Skype emoticon name */
"Waiting" = "प्रतीक्षा कर रहा है";

/* Skype emoticon name */
"Wave" = "तरंग";

/* Skype emoticon name */
"Whew" = "ओह";

/* Skype emoticon name */
"Winking" = "पलक झपकाना";

/* Skype emoticon name */
"Wondering" = "विस्मित";

/* Skype emoticon name */
"Worried" = "चिंतित";

/* Skype emoticon name */
"Yawning" = "जम्हाई लेना";

/* Skype emoticon name */
"Yes" = "हाँ";


/* end of file */
